/* Added to PROC_KILLED when the killing signal cause a dump */
" (core dumped)" = " (core dumped)";

/* Separator between permanent and discovered servers */
"--- Discovered Servers ---" = "--- Gefundene Server ---";

/* Used between items concatenated into comma-separated lists. */
", " = ", ";

/* Inspector process list: process name status annotation */
"(stopped)" = "(gestoppt)";

/* Inspector process list: process name status annotation */
"(zombie)" = "(Zombie)";

/* Start of bookmark name; used to find bookmark names in terminal text */
"[" = "[";

/* User-inserted bookmark; the parameter is the bookmark name */
"[%@]" = "[%@]";

/* Appears in window when the user's custom command/shell isn't found. */
"[Command not found: %@]" = "[Befehl nicht gefunden: %@]";

/* Failure to create a new terminal session. Displayed in terminal content. */
"[Could not create a new process and open a pseudo-tty.]" = "[Konnte keinen neuen Prozess erstellen und ein Pseudo-TTY öffnen.]";

/* Appears in window when the shell exits cleanly */
"[Process completed]" = "[Prozess beendet]";

/* Appears in window when the shell exits abnormally */
"[Process exited - exit code %u]" = "[Prozess abgebrochen - Ergebnis %u]";

/* Appears in window when the shell is murdered */
"[Process was terminated by signal %d%s]" = "[Prozess wurde vom Signal %1$d%2$s beendet]";

/* Appears at the end of restored terminal text; the parameter is a date/time string */
"[Restored %@]" = "[%@ Wiederhergestellt]";

/* Appears at the start of restored terminal text when truncated */
"[Restored contents truncated]" = "[Wiederhergestellter Inhalt abgeschnitten]";

/* End of bookmark name; used to find bookmark names in terminal text */
"]" = "]";

/* Separator used for dimensions in window title */
"\\U00D7" = "×";

/* denied request from quarantined/sandboxed application to open file */
"\\U201C%@\\U201D can\\U2019t be opened because %@ is not allowed to open documents in Terminal." = "„%@“ kann nicht geöffnet werden, weil %@ nicht erlaubt ist, Dokumente in Terminal zu öffnen.";

/* Inspector process list: separator between process name annotations (middle dot between thin spaces) */
"\\U2009\\U00B7\\U2009" = " · ";

/* Ellipses to indicate unread output in terminal */
"\\U2026" = "…";

/* Displayed to indicate that the Option modifier key is NOT currently mapped to the Meta modifier. */
"\\U2325" = "⌥";

/* Tab/Window close sheet; process name with duplicate name count */
"%@ (%d)" = "%@ (%d)";

/* Bookmark menu-item title format string; the first parameter is the line number, the second parameter is the bookmark name */
"%@: %@" = "%@: %@";

/* Thin-space and ellipses suffixed to process name to indicate activity in terminal */
"%@\\U2009\\U2026" = "%@ …";

/* Window settings save panel; string combined with full user name for default save name */
"%@\\U2019s profile" = "Profil von %@";

/* Default name for new window groups; includes user name */
"%@\\U2019s window group" = "%@s Fenstergruppe";

/* Insert ellipsis into a string truncated in the middle; the variables are the prefix/suffix of the truncated string. */
"%@\\U2026%@" = "%@…%@";

/* Window settings preferences; Keyboard map; format string for Key description column; argument 1 is the modifier, argument 2 is the key */
"%1$@ %2$@" = "%1$@ %2$@";

/* Window settings preferences; Text appearance; format string for font field; argument 1 is the font name, argument 2 is the font size */
"%1$@ %2$@ pt" = "%1$@ %2$@";

/* The 'use Option as Meta' title. The word 'Meta' should probably not be localized. */
"⌥⃣ ➔  àáâ…" = "⌥⃣ ➔  àáâ …";

/* The 'use Option as Meta' title when on. */
"⌥⃣ ➔ M⃣eta" = "⌥⃣ ➔ M⃣eta";

/* The 'use Option as Meta' title. The word 'Meta' should probably not be localized. */
"⌥ Meta" = "⌥ Meta";

/* The 'use Option as Option key (instead of Meta)' title. */
"⌥ Option" = "⌥ Wahltaste";

/* Jump/Select to Previous Bookmark function key description. */
"△" = "△";

/* Jump/Select to Next Bookmark function key description. */
"▽" = "▽";

/* Window settings; error title when settings name is already in use */
"A profile named \\U201C%@\\U201D already exists." = "Das Profil „%@“ existiert bereits.";

/* (No Comment) */
"Alter Profiles" = "Profile ändern";

/* Function key description */
"Background Color" = "Hintergrundfarbe";

/* Default settings; name for default Black on White settings */
"Black on White" = "Schwarz auf Weiß";

/* Default settings; name for default Black on Yellow settings */
"Black on Yellow" = "Schwarz auf Gelb";

/* Default settings; name for default Blue on White settings */
"Blue on White" = "Blau auf Weiß";

/* User-inserted bookmark default name; the parameter is a date/time string */
"Bookmarked %@" = "Lesezeichen für %@ gesetzt";

/* Informative text for invalid Bracketed Paste Mode content alert. */
"Bracketed Paste Mode is enabled in the terminal and the text to send contains the escape sequence that marks the end of pasted text. This is invalid for Bracketed Paste Mode, and could allow subsequent content in the text to perform arbitrary commands." = "Der Modus „Bracketed Paste“ (in Klammern einsetzen) ist in Terminal aktiviert und der zu sendende Text enthält die Escape-Sequenz, die das Ende des eingesetzten Texts markiert. Dies ist für diesen Einsetzmodus nicht zulässig und könnte dazu führen, dass nachfolgende Inhalte im Text ungewollte Befehle ausführen.";

/* Name of built-in default window settings */
"Built-in" = "Integriert";

/* No comment provided by engineer. */
"Cancel" = "Abbrechen";

/* for Undo Menu suffix for settings changes - "Undo Change Setting" */
"Change Setting" = "Einstellung ändern";

/* Menu item title */
"Clear to Previous Bookmark" = "Bis zum vorherigen Lesezeichen löschen";

/* Menu item title */
"Clear to Previous Mark" = "Bis zur vorherigen Markierung löschen";

/* Menu item title */
"Clear to Selected Bookmark" = "Bis zum ausgewählten Lesezeichen löschen";

/* Menu item title */
"Clear to Selected Mark" = "Bis zur ausgewählten Markierung löschen";

/* Menu item title */
"Clear to Start of Selection" = "Bis zum Start der Auswahl löschen";

/* No comment provided by engineer. */
"Close" = "Schließen";

/* No comment provided by engineer. */
"Close All" = "Alle schließen";

/* Close current split-pane */
"Close split-pane" = "Geteiltes Fenster schließen";

/* (No Comment) */
"Close split-view" = "Geteilte Darstellung schließen";

/* Tab close-button accessibility label/title. */
"Close tab" = "Tab schließen";

/* Tab close-button accessibility role description. */
"close tab button" = "Taste zum Schließen des Tabs";

/* Tab close sheet; message description for a single process */
"Closing this tab will terminate the running process %@." = "Wenn du diesen Tab schließt, wird der laufende Prozess „%@“ beendet.";

/* Tab close sheet; message description for multiple processes */
"Closing this tab will terminate the running processes: %@." = "Wenn du den Tab schließt, werden diese laufenden Prozesse beendet: %@";

/* Window close sheet; message description for a single process */
"Closing this window will terminate the running process %@." = "Wenn du das Fenster schließt, wird dieser laufende Prozess beendet: %@";

/* Window close sheet; message description for multiple processes */
"Closing this window will terminate the running processes: %@." = "Wenn du das Fenster schließt, werden diese laufenden Prozesse beendet: %@";

/* Compose Email Message contextual menu item. */
"Compose" = "Erstellen";

/* SSH/Telnet Connection contextual menu item. */
"Connect" = "Verbinden";

/* Window settings preferences; text shown with profiles which are set as the Copy Attributes profile */
"Copy" = "Kopieren";

/* Window settings preferences; text shown with profiles which are set as the default */
"Default" = "Standard";

/* Tab close sheet; message title */
"Do you want to close this tab?" = "Soll dieser Tab geschlossen werden?";

/* Window close sheet; message title */
"Do you want to close this window?" = "Soll dieses Fenster geschlossen werden?";

/* Tab close sheet; message title when there are running processes */
"Do you want to terminate running processes in this tab?" = "Sollen laufende Prozesse in diesem Tab beendet werden?";

/* Window close sheet; message title when there are running processes */
"Do you want to terminate running processes in this window?" = "Sollen laufende Prozesse in diesem Fenster beendet werden?";

/* pboard couldn't give a string. */
"Error: couldn't create a new terminal" = "Fehler: Neues Terminal konnte nicht erstellt werden.";

/* Service */
"File Transfer (ftp)" = "Dateiübertragung (ftp)";

/* Find Panel; window title */
"Find" = "Suchen";

/* Default settings; name for default Green on Black settings */
"Green on Black" = "Grün auf Schwarz";

/* Shell menu item title; used when inspector is visible */
"Hide Inspector" = "Informationen ausblenden";

/* Menu item title */
"Hide Marks" = "Markierungen ausblenden";

/* View Menu item title; used when the tab bar is shown */
"Hide Tab Bar" = "Tableiste ausblenden";

/* Inspector process list: process status */
"Idle" = "Bereit";

/* Application termination dialog; message description */
"If you don\\U2019t review your windows, any running processes will be terminated." = "Wenn du deine ungesicherten Fenster nicht überprüfst, werden alle laufenden Prozesse beendet.";

/* Accessibility description for Insert Bookmark. */
"insert bookmark" = "Lesezeichen einfügen";

/* Button title for inserting a new bookmark. */
"Insert Bookmark" = "Lesezeichen einfügen";

/* No comment provided by engineer. */
"It may have been incompletely copied from another machine." = "Es wurde möglicherweise unvollständig aus einem anderen Computer kopiert.";

/* Look Up contextual menu item. */
"Look Up" = "Nachschlagen";

/* Look Up contextual menu item with selected text. */
"Look Up \\U201C%@\\U201D" = "Suche nach „%@“";

/* Look Up contextual menu item with truncated text. */
"Look Up \\U201C%@\\U2026\\U201D" = "Suche nach „%@ …“";

/* Displayed to indicate that the Option modifier key is currently mapped to the Meta modifier. Like the word 'Meta' this should probably not be localized. */
"M" = "M";

/* Open man Page function key label. */
"man page" = "man-Seite";

/* strings used for Shortcut man page support */
"Man Pages" = "man-Seiten";

/* Open man Page function key options label. */
"man Title Automatic" = "Automatisch";

/* Open man Page function key options label. */
"man Title Fixed Width" = "Feste Breite";

/* Open man Page function key options label. */
"man Title None" = "Keine";

/* Window settings import; alert title shown when multiple files are corrupt */
"Multiple files could not be imported." = "Mehrere Dateien konnten nicht importiert werden.";

/* Default name for new window settings */
"New profile" = "Neues Profil";

/* Accessibility description for New Remote Connection. */
"new remote connection" = "neue entfernte Verbindung";

/* Function key description */
"New Remote Connection" = "Neue entfernte Verbindung";

/* Button title for making a new tab. */
"New Tab" = "Neuer Tab";

/* New Tab and contextual menu item title format; the variable is the profile name */
"New Tab with Profile - %@" = "Neuer Tab mit Profil – %@";

/* New Tab menu item title format; the variable is the profile name */
"New Tab with Same Command" = "Neuer Tab mit gleichem Befehl";

/* New Window menu item title format; the variable is the profile name */
"New Window with Profile - %@" = "Neues Fenster mit Profil - %@";

/* New Window menu item title format; the variable is the profile name */
"New Window with Same Command" = "Neues Fenster mit gleichem Befehl";

/* Accessibility description for Jump/Select to Next Bookmark. */
"next bookmark" = "nächstes Lesezeichen";

/* Accessibility description for Jump/Select to Next Mark. */
"next mark" = "Nächster Marker";

/* Inspector process list: boolean NO */
"No" = "Nein";

/* Bookmarks menu item title for when there are no bookmarks */
"No Bookmarks" = "Keine Lesezeichen";

/* No options for this service */
"No options" = "Keine Optionen";

/* Title of menu item used in Open Window Group submenu when no groups are available */
"No Window Groups" = "Keine Fenstergruppen";

/* Application prefs; string superimposed on table of window groups when none are available */
"No Window Groups Saved" = "Keine Fenstergruppen gesichert";

/* Generic save panel; name of object type used in save panel if not otherwise specified */
"object" = "Objekt";

/* No comment provided by engineer. */
"OK" = "OK";

/* Open Link contextual menu item. */
"Open Link" = "Link öffnen";

/* Accessibility description for Open man Page for Selection. */
"open man page" = "man-Seite öffnen";

/* Open man Page contextual menu item. */
"Open man Page" = "man-Seite öffnen";

/* Help menu item; the variable is the search term. */
"Open man Page for \\U201C%@\\U201D" = "man-Seite öffnen für „%@“";

/* Function key description */
"Open man Page for Selection" = "man-Seite für Auswahl öffnen";

/* Displayed to indicate that the Option modifier key is NOT currently mapped to the Meta modifier. */
"Option" = "Wahltaste";

/* Displayed to indicate that the Option modifier key is currently mapped to the Meta modifier. The word 'Meta' should probably not be localized. */
"Option is Meta" = "Wahltaste ist Meta";

/* (No Comment) */
"Paste" = "Einsetzen";

/* Message text for control-character content alert. */
"Paste control characters?" = "Steuerzeichen einsetzen?";

/* (No Comment) */
"Paste without Control Characters" = "Ohne Steuerzeichen einsetzen";

/* Accessibility description for Jump/Select to Previous Bookmark. */
"previous bookmark" = "Vorheriges Lesezeichen";

/* Accessibility description for Jump/Select to Previous Mark. */
"previous mark" = "Vorheriger Marker";

/* Function key description */
"Previous/Next Bookmark" = "Vorheriges/nächstes Lesezeichen";

/* Function key description */
"Previous/Next Mark" = "Vorheriger/Nächster Marker";

/* Function key description */
"Previous/Next Mark — Insert Bookmark" = "Vorheriger/nächster Marker – Lesezeichen einfügen";

/* Default process name */
"Process name" = "Prozessname";

/* Window settings save panel; name of object used in replacement panels */
"profile" = "Profil";

/* (No Comment) */
"QuarantineAllow" = "Erlauben";

/* (No Comment) */
"QuarantineDeny" = "Nicht erlauben";

/* (No Comment) */
"QuarantineMessage" = "Hiermit werden dein Benutzername und die Netzwerkadresse dem anderen Computer bekannt gegeben. Damit du künftig nicht mehr gewarnt wirst, füge ihn zur ssh-Liste der bekannten Hosts hinzu.";

/* (No Comment) */
"QuarantineMessageError" = "\n\nBei der Suche nach bekannten Hosts ist ein Fehler aufgetreten (führe für Einzelheiten „%@“ aus).";

/* (No Comment) */
"QuarantineTitle2" = " Möchtest du dies erlauben?";

/* strings used for quarantine alerts */
"QuarantineTitleSSH" = "Terminal öffnet eine ssh-Verbindung zu %@ für %@.";

/* (No Comment) */
"QuarantineTitleTelnet" = "Terminal öffnet eine Telnet-Verbindung zu %@ für %@.";

/* No comment provided by engineer. */
"Quit" = "Beenden";

/* Service */
"Remote Login (telnet)" = "Entfernte Anmeldung (telnet)";

/* Window settings preferences; path control pop-up menu item for removing the background image */
"Remove" = "Entfernen";

/* Generic save panel; title of button used to replace existing object */
"Replace" = "Ersetzen";

/* Generic save panel; information text used for alert when replacing existing countable object. */
"Replacing the %@ will override its contents." = "Durch Ersetzen von %@ wird der Inhalt überschrieben.";

/* Generic save panel; information text used for alert when replacing existing uncountable object. */
"Replacing the %@ will override their contents." = "Durch Ersetzen von %@ wird der Inhalt überschrieben.";

/* Application termination dialog; review windows button title */
"Review Windows\\U2026" = "Ungesicherte Fenster anzeigen …";

/* Inspector process list: process status */
"Runnable" = "Ausführbar";

/* Window group save panel; panel title */
"Save Window Group" = "Fenstergruppe sichern";

/* Help menu item; the variable is the search term. */
"Search man Page Index for \\U201C%@\\U201D" = "man-Seitenindex nach „%@“ durchsuchen";

/* Open man Page function key options label. */
"Search Term Display:" = "Suchbegriffanzeige:";

/* Web search contextual menu item when the search provider is unknown. */
"Search the Web" = "Websuche";

/* Web search (e.g., Google) contextual menu item. */
"Search with %@" = "Mit %@ suchen";

/* Service */
"Secure File Transfer (sftp)" = "Sichere Dateiübertragung (sftp)";

/* No comment provided by engineer. */
"Secure Shell (ssh)" = "Sichere Shell (ssh)";

/* Connect to service option */
"SFTP (Automatic)" = "SFTP (automatisch)";

/* No comment provided by engineer. */
"SFTP Protocol 1" = "SFTP-Protokoll 1";

/* Shell menu item title; used when inspector is not visible */
"Show Inspector" = "Informationen einblenden";

/* Menu item title */
"Show Marks" = "Markierungen einblenden";

/* View Menu item title; used when the tab bar is hidden */
"Show Tab Bar" = "Tableiste einblenden";

/* Inspector process list: process status */
"Sleeping" = "Ruhezustand";

/* Split current pane */
"Split pane" = "Geteiltes Fenster";

/* strings used for split view controls */
"Split view" = "Split View";

/* No comment provided by engineer. */
"SSH (Automatic)" = "SSH (automatisch)";

/* Connect to service option */
"SSH Protocol 1" = "SSH-Protokoll 1";

/* Connect to service option */
"SSH Protocol 2" = "SSH-Protokoll 2";

/* Window settings preferences; text shown with profiles which are set as the startup profile */
"Startup" = "Start";

/* Inspector process list: process status */
"Stopped" = "Gestoppt";

/* default title */
"Terminal" = "Terminal";

/* Default name for Save Text As... menu */
"Terminal Saved Output.txt" = "Gesicherte Terminal-Ausgabe.txt";

/* Terminal title component; enables adding markup around each of the title components, before they are concatenated with em-dashes between them */
"terminal title component" = "%@";

/* No comment provided by engineer. */
"Terminate" = "Beenden";

/* Application termination dialog; terminate processes button title */
"Terminate Processes" = "Prozesse beenden";

/* Generic save panel; title used for alert when replacing existing uncountable object. */
"The %1$@ %2$@ already exist. Do you want to replace them?" = "%1$@ %2$@ existieren bereits. Sollen sie ersetzen werden?";

/* Generic save panel; title used for alert when replacing existing countable object. */
"The %1$@ %2$@ already exists. Do you want to replace it?" = "%1$@ %2$@ existiert bereits. Soll es ersetzt werden?";

/* No comment provided by engineer. */
"The administrator has set your shell to an illegal value." = "Der Administrator hat deine Shell auf einen ungültigen Wert gesetzt.";

/* No comment provided by engineer. */
"The file \\U201C%@\\U201D could not be executed because you do not have appropriate access privileges." = "Die Datei „%@“ konnte nicht ausgeführt werden, da du nicht über die notwendigen Zugriffsrechte verfügst.";

/* Window settings import; alert title shown when a single file is corrupt; %@ is filename */
"The file \\U201C%@\\U201D could not be imported." = "Die Datei „%@“ konnte nicht importiert werden.";

/* No comment provided by engineer. */
"The file \\U201C%@\\U201D could not be opened because it is corrupt." = "Die Datei „%@“ konnte nicht geöffnet werden, da sie beschädigt ist.";

/* Window settings import; alert description shown when a single file is corrupt */
"The file is corrupt. You may be able to obtain a fresh copy of the file from its author." = "Die Datei ist beschädigt. Du kannst u. U. vom Autor der Datei eine neue Kopie der Datei erhalten.";

/* Window settings import; alert description shown when a multiple files are corrupt; %@ is comma-separated list of filenames */
"The following files are corrupt: %@. You may be able to obtain a fresh copy of the files from their author." = "Folgende Dateien sind beschädigt: %@. Du kannst u. U. vom Autor der Dateien eine neue Kopie der Dateien erhalten.";

/* Window settings; error title when settings name is empty */
"The name is too short." = "Der Name ist zu kurz.";

/* Informative text for control-character content alert. */
"The text contains control characters, which could allow the pasted content to perform arbitrary commands.\n\nTo confirm and Paste, you can use \\U21E7\\U2318\\U23CE." = "Der Text enthält Steuerzeichen, die es eingesetzten Inhalten erlauben können, beliebige Befehle auszuführen.\n\nVerwende ⇧⌘⏎ zum Einsetzen und Bestätigen.";

/* No comment provided by engineer. */
"To view or change access privileges, select the file in the Finder and choose File > Get Info." = "Um die Zugriffsrechte anzuzeigen oder zu ändern, wähle die Datei im Finder aus und wähle „Ablage“ > „Informationen“.";

/* Window settings; error description when settings name is already in use or is reserved */
"Try entering a different name." = "Gib einen anderen Namen ein.";

/* Window settings; error description when settings name is empty */
"Try entering a name with more characters." = "Gib einen Namen mit mehr Zeichen ein.";

/* Accessibility description for Use Option as Meta Key. */
"use option as meta key" = "Wahltaste als Meta-Taste verwenden";

/* Function key description */
"Use Option as Meta Key" = "Wahltaste als Meta-Taste verwenden";

/* Function key description */
"Use Option Instead of Meta" = "Wahltaste anstelle der Meta-Taste verwenden";

/* Function keys description */
"VT100 (PF1-PF4)" = "VT100 (PF1-PF4)";

/* Function keys description */
"VT220 (PF1-PF4 + F5-F20)" = "VT220 (PF1-PF4 + F5-F20)";

/* Function keys description */
"VT220 Compact (F1-F20)" = "VT220 Compact (F1-F20)";

/* Function keys description */
"VT220 Extras (F13-F20)" = "VT220 Extras (F13-F20)";

/* Function keys description */
"VT420 All Enabled (PF1-PF4 + F1-F20)" = "VT420 Alle aktiviert (PF1-PF4 + F1-F20)";

/* No comment provided by engineer. */
"w" = "w";

/* Default settings; name for default White on Black settings */
"White on Black" = "Weiß auf Schwarz";

/* Default settings; name for default White on Blue settings */
"White on Blue" = "Weiß auf Blau";

/* Window group save panel; name of object used in replacement panels */
"window group" = "Fenstergruppe";

/* Inspector process list: boolean YES */
"Yes" = "Ja";

/* No comment provided by engineer. */
"You are not authorized to run this application." = "Du darfst dieses Programm nicht ausführen.";

/* Message text for invalid Bracketed Paste Mode content alert. */
"You cannot send the text to the terminal, because it contains invalid content for Bracketed Paste Mode." = "Du kannst den Text nicht an das Terminal senden, da er ungültige Inhalte für den Modus „Bracketed Paste“ (in Klammern einsetzen) enthält.";

/* Application termination dialog; message title */
"You have %d windows with running processes. Do you want to review these windows before quitting?" = "Es existieren %d Fenster mit laufenden Prozessen. Sollen diese Fenster vor dem Beenden überprüft werden?";

/* Inspector process list: process status */
"Zombie" = "Zombie";

